<?PHP
/**
 * 有求必应公益版 浮层 成功分享
 * @author: jfeng <jfengsky@gmail.com>
 * @time  : 2012-07-19 14:47
 * @return: 
 */
?>

<div class="tender">
    <div class="title gre">
        <b>查看物流</b>
        <a class="close" href="javascript:void(0)">关闭</a>
    </div>
    <div class="cnt transport">
        <p>若您无法查询快递详情或流转有无，可用运单号在物流公司官方网站查询或联系物流公司电话查询</p>
        <div class="scroll">
            <table width="100%" border="0" cellspacing="0" cellpadding="0">
              <tr>
                <td>发货方式：</td>
                <td>快递</td>
              </tr>
              <tr>
                <td>物流公司：</td>
                <td>圆通快递</td>
              </tr>
              <tr>
                <td>运单号码：</td>
                <td>2222222222</td>
              </tr>
              <tr>
                <td>物流跟踪：</td>
                <td>
                    2012-02-16 13:45:42 郑州分拨中心 装件入车扫描 <br />
                    2012-02-16 13:45:42 郑州分拨中心 装件入车扫描 <br />
                    2012-02-16 13:45:42 郑州分拨中心 装件入车扫描 <br />
                    2012-02-16 13:45:42 郑州分拨中心 装件入车扫描 <br />
                    2012-02-16 13:45:42 郑州分拨中心 装件入车扫描 <br />
                    2012-02-16 13:45:42 郑州分拨中心 装件入车扫描 <br />
                    2012-02-16 13:45:42 郑州分拨中心 装件入车扫描 <br />
                    2012-02-16 13:45:42 郑州分拨中心 装件入车扫描 <br />
                    2012-02-16 13:45:42 郑州分拨中心 装件入车扫描 <br />
                    2012-02-16 13:45:42 郑州分拨中心 装件入车扫描 <br />
                    2012-02-16 13:45:42 郑州分拨中心 装件入车扫描 <br />
                    <span class="h">2012-02-16 13:45:42 郑州分拨中心 装件入车扫描</span>
                </td>
              </tr>
            </table>
        </div>
    </div>
</div>